<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
body {
	background-color: #CC9966;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('africasustitucion.jpg')">
<table width="1430" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td height="317" colspan="2" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="198" height="286">&nbsp;</td>
        <td width="304" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','africasustitucion.jpg',1)"><img src="africa.jpg" name="Image1" width="303" height="337" border="0" id="Image1" /></a></td>
          <td width="136">&nbsp;</td>
        <td width="626" valign="top"><p class="Estilo1">&Aacute;frica&nbsp;es el tercer continente m&aacute;s grande&nbsp;(luego de&nbsp;Asia&nbsp;y&nbsp;Am&eacute;rica). Limita en el norte con el mar Mediterr&aacute;neo, en el sur con los&nbsp;oc&eacute;anos&nbsp;&Iacute;ndico y Atl&aacute;ntico, en el este con el mar Rojo y el oc&eacute;ano &Iacute;ndico, y en el oeste con el oc&eacute;ano Atl&aacute;ntico. Posee una superficie total de 30.272.922 kil&oacute;metros cuadrados, que representa un 20 % del total de las tierras emergidas del&nbsp;planeta.</p>
          <p class="Estilo1">Los romanos fueron los primeros europeos que tuvieron contacto con los habitantes del continente africano, quienes viv&iacute;an al oeste del r&iacute;o Nilo. Los romanos los llamaron &ldquo;afri&rdquo; que deriva de la lengua fenicia,&nbsp;<em>afar</em>&nbsp;que significa &ldquo;polvoriento&rdquo;, e&nbsp;<em>ifri</em>&nbsp;que significa &ldquo;caverna&rdquo;, algo as&iacute; como &ldquo;habitantes de las cavernas&rdquo;.</p>
          <p class="Estilo1">Las teor&iacute;as m&aacute;s fuertes sostienen que &Aacute;frica&nbsp;es el continente del cual procede el&nbsp;<em>Homo sapiens</em>&nbsp;(el&nbsp;ser humano), luego de que sucesivas especies de primates (hom&iacute;nidos y antropoides) evolucionaran durante millones de a&ntilde;os y que, posteriormente, migraran del continente.</p>
          <div data-ad-message="Publicidad - Continua leyendo abajo">
            <div id="vid-container0">
              <div id="avantisContainer0">
                <div>
                  <div id="aniPlayer_0">
                    <div id="aniPlayer_0gui">
                      <div id="av-caption"></div>
                      </div>
                    </div>
                  </div>
              </div>
            </div>
          </div>          </td>
          <td width="93">&nbsp;</td>
      </tr>
      
      
    </table></td>
    <td width="73"></td>
  </tr>
  <tr>
    <td width="1340" height="172" valign="top"><p class="Estilo1">La&nbsp;geograf&iacute;a&nbsp;de &Aacute;frica se destaca por&nbsp;tres grandes&nbsp;desiertos: el Sahara (el m&aacute;s grande del mundo), el Namib y el Kalahari. Presenta un largo sistema monta&ntilde;oso en la&nbsp;regi&oacute;n&nbsp;este del continente, la Cordillera del Atlas, cuyo pico m&aacute;s alto es el Kilimanjaro (en Tanzania) con 5.895 metros y que est&aacute; formado por 3&nbsp;volcanes&nbsp;inactivos (el Shira, el Mawenzi y el Kibo).</p>
      <p class="Estilo1">&Aacute;frica se destaca, adem&aacute;s, por&nbsp;el r&iacute;o Nilo, el mayor del continente y uno de los m&aacute;s largos del mundo. El resto de los r&iacute;os tienen un caudal bastante reducido o son poco navegables. Entre sus grandes lagos, los m&aacute;s importantes son el Victoria, el Tanganica, el Malaui, el Alberto (o Mobutu), el Eduardo (Rutanzige) y el Kyoga.</p>
      <p class="Estilo1">&Aacute;frica posee numerosas islas (algunas son naciones independientes y otras son colonias). La m&aacute;s conocida es Madagascar, la cuarta isla m&aacute;s grande del mundo, ubicada en el sureste sobre el oc&eacute;ano &Iacute;ndico y separada del continente por el canal de Mozambique.</p>
      <p class="Estilo1">Antiguamente la mayor&iacute;a de los pa&iacute;ses africanos fueron colonias europeas. En la actualidad, a pesar de haberse independizado,&nbsp;mantienen estrechas relaciones econ&oacute;micas con la Uni&oacute;n Europea. Los pa&iacute;ses de &Aacute;frica son subdesarrollados y alrededor de 350 millones de personas (un 36 % de la&nbsp;poblaci&oacute;n) viven con menos de 1 d&oacute;lar estadounidense al d&iacute;a.</p>
      <p class="Estilo1">Luego de Estados Unidos y de la Uni&oacute;n Europea, China es el tercer socio m&aacute;s importante del continente, con inversiones industriales destinadas a la construcci&oacute;n de carreteras, explotaci&oacute;n de&nbsp;hidrocarburos&nbsp;y&nbsp;minerales, embalses, viviendas y hospitales.</p>
    <br /></td>
    <td width="17">&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="80"></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
