<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 18px}
.Estilo3 {
	font-size: 18px;
	font-family: Georgia, "Times New Roman", Times, serif;
}
.Estilo4 {font-family: Georgia, "Times New Roman", Times, serif}
body {
	background-color: #9999FF;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('europasustitucion.jpg')">
<table width="1347" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="1347" height="197" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="148" height="290">&nbsp;</td>
        <td width="426" valign="top"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','europasustitucion.jpg',1)"><img src="europa.jpg" name="Image1" width="425" height="289" border="0" id="Image1" /></a></td>
        <td width="88">&nbsp;</td>
        <td width="685" valign="top"><p class="Estilo3">Europa&nbsp;es un&nbsp;continente&nbsp;del hemisferio norte, el segundo m&aacute;s peque&ntilde;o del mundo y el tercero m&aacute;s poblado (luego de&nbsp;Asia&nbsp;y&nbsp;&Aacute;frica).</p>
          <p class="Estilo3">Est&aacute; conformado por las pen&iacute;nsulas de Eurasia (gran masa de tierra que comparte con el continente asi&aacute;tico) hacia el oeste, abarcando parte del continente y parte de las islas cercanas como Gran Breta&ntilde;a e Islandia. La isla de Groenlandia, a pesar de estar f&iacute;sicamente m&aacute;s cerca de&nbsp;Am&eacute;rica, desde la divisi&oacute;n pol&iacute;tica forma parte de un pa&iacute;s europeo (Dinamarca).</p>          <p class="Estilo1"><span class="Estilo4">La Uni&oacute;n Europea (UE) es una entidad geopol&iacute;tica formada en 1993&nbsp;por sus pa&iacute;ses fundadores B&eacute;lgica, Francia, Italia, Luxemburgo, los Pa&iacute;ses Bajos y Alemania occidental, cuyo&nbsp;objetivo&nbsp;era lograr la interacci&oacute;n econ&oacute;mica a trav&eacute;s de un mercado com&uacute;n sin fronteras interiores, de libre competencia, seguro y justo.</span><br />
              <br />
          </p></td>
        </tr>
      
    </table></td>
  </tr>
  <tr>
    <td height="231" valign="top"><p class="Estilo1">En la actualidad la UE se ampli&oacute; alcanzando diversos asuntos como pol&iacute;tica,&nbsp;medio ambiente, salud y relaciones exteriores. Est&aacute; integrada por 28 pa&iacute;ses europeos que se unieron para promover la paz y el bienestar de sus pueblos.</p>
      <p class="Estilo1">Las relaciones comerciales en Europa datan de varios siglos atr&aacute;s. De hecho, el antiguo&nbsp;Imperio Romano influenci&oacute; de manera notable a gran parte de la&nbsp;cultura&nbsp;europea&nbsp;al establecer v&iacute;nculos comerciales con las regiones m&aacute;s remotas del continente.</p>
      <p class="Estilo1">A partir de los siglos XIX y XX tuvieron lugar importantes revoluciones basadas en ideales republicanos y liberales, que pusieron fin a algunas monarqu&iacute;as gobernantes. Estos sucesos fueron la base de los primeros movimientos democr&aacute;ticos y los sistemas de sufragio.</p>
      <p class="Estilo1">El continente europeo&nbsp;abarca casi el 7 % del &aacute;rea terrestre del mundo. El pa&iacute;s de mayor tama&ntilde;o es Rusia y la&nbsp;naci&oacute;n&nbsp;independiente de Ciudad del Vaticano es la m&aacute;s peque&ntilde;a.&nbsp;Tiene una&nbsp;poblaci&oacute;n&nbsp;estimada de 747 millones de habitantes&nbsp;y se hablan m&aacute;s de 50 idiomas, entre los principales, ruso, ingl&eacute;s, espa&ntilde;ol, portugu&eacute;s, alem&aacute;n y franc&eacute;s </p>
      <br />
    <br /></td>
  </tr>
</table>
</body>
</html>
